{
  "home": "Главная страница",
  "search": "Поиск",
  "property": "Недвижимость",

  "header": {
    "link": {
      "buy": "Купить",
      "rent": "Сдать",
      "about": "О нас",
      "contact": "Контакт",
      "invest": "Инвестиция",
      "local": "Коммерческая недвижимость",
      "promotion": "Новое строительство",

      "services": {
        "manage": "Gestionamos tu compra",
        "assistance": "Nuestra asistencia tras la compra-venta",
        "caser": "Seguro Caser",
        "tyco": "Alarma TYCO",
        "iberdrola": "Energética Iberdrola"
      }
    }
  },

  "services": {
    "buy": {
      "title": "Приобретите недвижимость с нашей помощью",
      "description": "Покупка недвижимости -  такой важный процесс, в котором задействовано множество значимых состаляющих. В Inmobiliaria Barreras мы учитываем каждую деталь, чтобы этот момент стал одним из самых приятных событий в вашей жизни."
    },
    "sell": {
      "title": "Реализуйте продажу вашей недвижимости с нашей помощью",
      "description": "Независимо от того, продаете ли вы впервые или уже продавали и переезжали ранее, мы позаботимся о том, чтобы вы были хорошо информированы и точно знали особенности каждого этапа процесса продажи."
    },
    "rent": {
      "title": "Доверьте нам процесс сдачи вашей недвижимости",
      "description": "Если вы в поиске аренды дома или ищите услуги по управлению недвижимостью, мы поможем вам разобраться в процессе и достичь ваших целей!"
    },

    "manage": {
      "p1": "¿Las gestiones que debes realizar para la compra de tu nueva casa te sobrecargan?",
      "p2": "Las gestiones que hacemos de forma gratuita para que evites mayor estrés:",
      "p3": "Formalización del N.I.E. (si hace falta)",
      "p4": "Solicitud de toda la documentación necesaria referente a la propiedad elegida para estudio profundizado de la situación económica y catastral.",
      "p5": "Garantizar la venta del inmueble libre de deudas, embargos, inquilinos o cualquier otra obligación frente a terceros",
      "p6": "Asesoramiento de apertura de cuenta bancaria",
      "p7": "Formalización notarial de compra-venta de acuerdo con la actual legislación española",
      "p8": "Formalización de la hipoteca para la compra o construcción de la vivienda",
      "p9": "Servicios de traducción"
    },

    "assistance": {
      "p1": "¿La realización de los pagos y los trámites post compra-venta requieren mucho tiempo y eso a ti te gustaría ahorrarlo?",
      "p2": "Confía en nosotros y lo realizamos rápidamente por un precio razonable.",
      "p3": "A continuación, te indicamos los trámites que hay que realizar tras la compra-venta:",
      "p4": "Realización del pago de los impuestos: IGIC (Impuesto General Islas Canarias) o ITP (Impuesto Transmisiones Patrimoniales)",
      "p5": "Alta en todas las tasas municipales y de servicios, IBI (impuesto sobre bienes inmuebles), basura, alcantarillado, agua y luz",
      "p6": "Presentación y pago en el Registro de la Propiedad",
      "p7": "Otras consultas jurídicas y servicios relacionados con asuntos inmobiliarios",
      "p8": "Alquiler a corto y a largo plazo de villas, pisos, apartamentos y etc.",
      "p9": "Realización de proyectos en inversión",
      "p10": "Servicios notariales y de traducción en asuntos relacionados con bienes inmuebles",
      "p11": "Reformas en general"
    },

    "caser": {
      "p1": "Información Corporativa Caser Seguros",
      "p2": "Caser es un grupo asegurador que nació hace más de 75 años. Hoy, nuestro propósito es el mismo que entonces: ofrecer un producto de valor y un excelente servicio.",
      "p3": "En 1942 comenzamos dando cobertura a la Asociación de Agricultores. Poco a poco, fuimos incorporando productos para particulares y empresas, y crecimos hasta convertirnos en un grupo asegurador multigrano y especialista en servicio. Desde 2003 operamos en otros mercados que comparten sinergias con el asegurador: residencias para personas mayores, hospitales o facility management.",
      "p4": "Procuramos conocer en detalle las necesidades de los clientes y anticiparnos con seguros y servicios innovadores."
    },

    "tyco": {
      "p1": "Las alarmas de Tyco, ahora conocidas como ADT Alarmas, son las que mejor calidad-precio ofrecen entre las grandes empresas de seguridad españolas e internacionales.",
      "p2": "Te explicamos la clave de sus alarmas y todos los elementos que incorporan.",
      "p3": "En el mes de enero de 2020 la empresa de seguridad Tyco, propiedad de Johnson Controls ha pasado a llamarse ADT. El cambio de nombre ha traído grandes innovaciones a sus sistemas de seguridad y nuevos packs de alarmas.",
      "p4": "¡Te lo contamos!"
    },

    "iberdrola": {
      "p1": "Iberdrola, S. A. es una empresa española que tiene la sede en Bilbao, en el País Vasco, España. Es un grupo empresarial dedicado a la producción, distribución y comercialización de energía. Su nombre es el resultado de la fusión a finales de los 80 de Iberduero con Hidrola, dos empresas eléctricas que a su vez eran fusiones de otras anteriores.",
      "p2": "Iberdrola constituye una de las grandes empresas eléctricas a nivel internacional, es el segundo grupo de producción eléctrica en España, el primer grupo energético de España por capitalización bursátil y cuarto del mundo y se sitúa a la cabeza del sector eólico mundial.",
      "p3": "Iberdrola es la séptima empresa que emite más toneladas de CO2 equivalente en España. En el año 2018 Iberdrola se comprometió a reducir las emisiones de CO2 en un 50% para 2030 y a finales de 2017 anunció su intención de cerrar todas las centrales térmicas de carbón que tenía en el mundo."
    }
  },

  "folders": {
    "buy": {
      "title": "Купить",
      "description": "Вторичная недвижимость"
    },
    "rent": {
      "title": "Аренда",
      "description": "Недвижимость в аренду"
    },
    "invest": {
      "title": "Инвестиция",
      "description": "Идеи для инвесторов"
    },
    "local": {
      "title": "Коммерческая недвижимость",
      "description": "Коммерческая недвижимость"
    },
    "promotion": {
      "title": "Новое строительство",
      "description": "Новое строительство"
    },
    "services": {
      "title": "Услуги",
      "description": "Наши услуги"
    },
    "more": "Подробнее"
  },

  "partnerships": "В сотрудничестве с",

  "testimonials": {
    "title": "Отзовы наших клиентов",
    "subtitle": "Как наши клиенты оценивают наш труд",

    "t1": "Muy buena atención y profesionalidad por parte de Marina. Nos ha guiado y nos ha ayudado en todo el proceso de compraventa de la vivienda. Ahora somos propietarios y aún estamos en contacto. Recomendados 100%.",
    "t2": "I used their services for the purchase of a property (main residence) in Tenerife and I couldn't be happier with how smoothly everything went throughout the whole process. Irina was very friendly understanding and most importantly never pushy! Communication eas fantastic in both Spanish and English. With Irina's help and advice, what is usually a very stressful process became very easy and straightforward. I would highly recommend this agency for anyone looking to buy/sell/rent a property in Tenerife.",
    "t3": "Muy buena atención por parte de Inmobiliaria Barreras. Gian, es un excelente profesional, siempre dispuesto a ayudarte en todo momento y con un trato cercano y efectivo. Gracias a él alquilé mi piso rápidamente. Sin duda, volveré a repetir en el futuro."
  },

  "footer": {
    "recent": "Новинки в сфере недвижимости",
    "contact": "Контакт",
    "copyright": "Все права защищены",
    "offices": "Наш офис"
  },

  "properties": {
    "title": "Недвижимость",
    "recent": "Новинки в сфере недвижимости",
    "sell": "Недвижимость на продажу ",
    "rent": "Недвижимость в аренду",
    "related": "Похожие объекты",

    "info": "Общая информация",
    "description": "Описание",

    "previous": "Назад",
    "next": "Вперед",

    "area": "Пространство",
    "bedrooms": "Спальные комнаты",
    "bathrooms": "Ванные комнаты",
    "tags": "Дополнительные фильтры",
    "from": "From"
  },

  "about": {
    "welcome": "Добро пожаловать на остров вечной весны",
    "title": "Агенство по недвижимости Barreras",
    "subtitle": "Высококачественный сервис",
    "p1": "Агенство по недвижимости BARRERAS было основано в 2000 году в рыбацком поселке Лос-Абригос, расположенном в южной части острова Тенерифе.",
    "p2": "Основатель, Пабло Баррерас, тем самым продолжил семейную традицию, которая на протяжении нескольких поколений была связана с областью права и бизнеса.",
    "p3": "В настоящее время после выхода на пенсию основателя агенства его ученики взяли бразды правления в свои руки, сохраняя принципы и ценности ее основателя.",
    "p4": "Мы являемся членами Ассоциации агентств недвижимости, которая объединяет весь юг острова и позволяет сотрудничать профессионалам в сфере недвижимости.",
    "p5": "Эта философия работы - настоящее и будущее сотрудничества между агенствами на Тенерифе: система, которая объединяет самый широкий спектр предложений на данный момент с целью возможности предоставления клиентам максимально полного перечьня предложений по покупке или продаже недвижимости.",

    "banner": {
      "p1": "Почему выбрать агенство по недвижисти BARRERAS?",
      "p2": "Специалисты на рынке недвижимости, чья задача - добиться наилучших результатов для вас .",
      "p3": "Результаты важнее обещаний."
    },

    "time": {
      "p1": "Мы ценим ваше время",
      "p2": "Мы знаем, что ваше время дороже золота!",
      "p3": "Мы уделяем пристальное внимание потребностям каждого из наших клиентов, чтобы понять их приоритеты и предложить услуги, направленные на достижение их цели."
    },

    "comunication": {
      "p1": "Общайтесь без стресса",
      "p2": "Мы знаем, что общение на вашем родном языке съэкономит вам много сил!",
      "p3": "Наша команда владеет в общей сложности более, чем 6 иностранными языками, поэтому ничто не помешает общению и концентрации на поставленной цели."
    },

    "rating": {
      "p1": "Рейтинг от клиентов в золотых звездах",
      "p2": "Удовлетворение потребностей наших клиентов - наша важнейшая цель!",
      "p3": "Для нас большая честь, что клиенты BARRERAS оценили наш сервис в среднем 4,8 звезды из 5."
    },

    "services": {
      "title": "Наши услуги",
      "mission": "Nuestra Misión",

      "p1": "BARRERAS предлагает полный спектр риэлторских услуг. Мы специализируемся на продаже жилой, туристической, коммерческой и загородной недвижимости, а также на услугах по управлению недвижимостью.",
      "p2": "Мы знаем, что наши клиенты нуждаются в высокопрофессиональных консультантах, подкованных глубинным знанием сектора и многолетним опытом работы. Честность, порядочность и стремление добиться наилучшего результата для клиента - неотъемлемые качества наших профессионалов.",
      "p3": "Прежде всего, они хотят иметь дело с чувствительными людьми, поэтому мы придаем огромное значение формированию доверительных и уважительных отношений со всеми нашими клиентами.",
      "p4": "Para brindar un servicio excepcional y los mejores resultados posibles para cada cliente con el que trabajamos.",
      "p5": "Наши ценности отражены в манере работы нашей команды, в решениях, которые мы принимаем, и в действиях, которые мы совершаем. Это - основа нашего успеха."
    },

    "info": {
      "title": "Информация",
      "description": "Подробная и своевременная информация о покупке, продаже или аренде вашего дома, офиса или помещения."
    },
    "consulting": {
      "title": "Консультирование",
      "description": "Разъяснение сомнений, юридические и налоговые консультации."
    },
    "investment": {
      "title": "Инвестиции",
      "description": "Идеи для инвестиций в недвижимость на Тенерифе и советы частным лицам, приобретающим недвижимость для основного места жительства."
    },
    "attention": {
      "title": "Внимание",
      "description": "Предлагаем индивидуальные похдод и внимание нашим клиентам, национальных и интернациональным инвесторам."
    },
    "quality": {
      "title": "Качество",
      "description": "Динамичность и качество обслуживания, стремление не обмануть ваше доверие."
    },

    "team": "Наша команда",
    "agent": "Агент"
  },

  "contact": {
    "title": "Свяжитесь с нами",
    "subtitle": "У вас возникли вопросы? Мы с удовольствием ответим.",
    "address": "Адрес",
    "phone": "Телефон",
    "email": "Электронная почта",

    "form": {
      "name": "Имя",
      "email": "Электронная почта",
      "message": "Сообщение",
      "send": "Отправить",
      "sent": "Отправленное"
    }
  },

  "constants": {
    "fields": {
      "type": "Тип",
      "contract": "Контакт",
      "zone": "Город",
      "sort_by": "Сортировка по",
      "bedrooms": "Спальни",
      "bathrooms": "Ванные",
      "tags": "Фильтры",
      "identifier": "Номер референции",
      "price": "Цена"
    },
    "types": {
      "all": "Все",
      "flat": "Квартира",
      "chalet": "Дом/Вилла",
      "country_house": "Дача",
      "bungalow": "Бунгало",
      "room": "Гостиница",
      "parking": "Парковочное место",
      "shop": "Коммерческое помещение",
      "industrial": "Индустриальный полигон",
      "office": "Офис",
      "land": "Земельный участок",
      "storage": "Подсобное помещение",
      "building": "Здание"
    },
    "contract": {
      "all": "Все типы",
      "rent": "Аренда",
      "sell": "Продажа"
    },
    "zones": {
      "all": "Все города",
      "adeje": "Adeje",
      "armenime": "Armeñime",
      "callao": "Callao Salvaje",
      "costaAdeje": "Costa Adeje",
      "duque": "El Duque",
      "caldera": "La Caldera",
      "caleta": "La Caleta",
      "madronal": "Madroñal",
      "playaAmericas": "Playa de Las Americas",
      "playaParaiso": "Playa Paraiso",
      "roqueConde": "Roque del Conde",
      "sanEugenioAlto": "San Eugenio Alto",
      "sanEugenioBajo": "San Eugenio Bajo",
      "tijoco": "Tijoco",
      "torviscasAlto": "Torviscas Alto",
      "torviscasBajo": "Torviscas Bajo",
      "arona": "Arona",
      "buzanada": "Buzanada",
      "caboBlanco": "Cabo Blanco",
      "chayofa": "Chayofa",
      "costaSilencio": "Costa del Silencio",
      "camella": "La Camella",
      "galletas": "Las Galletas",
      "cristianos": "Los Cristianos",
      "palMar": "Palm-Mar",
      "parqueReina": "Parque de la Reina",
      "valleSanLorenzo": "Valle San Lorenzo",
      "granadilla": "Granadilla de Abona",
      "sanIsidro": "San Isidro",
      "losAbrigos": "Los Abrigos",
      "laTejita": "La Tejita",
      "elMedano": "El Medano",
      "guiaIsora": "Guia de Isora",
      "alcala": "Alcala",
      "playaSanJuan": "Playa San Juan",
      "norte": "Norte",
      "sanCristobalLaguna": "San Cristobal de la Laguna",
      "santaCruz": "Santa Cruz de Tenerife",
      "puertoCruz": "Puerto de la Cruz",
      "sanMiguel": "San Miguel de Abona",
      "aldeaBlanca": "Aldea Blanca",
      "amarillaGolf": "Amarilla Golf",
      "elRoque": "El Roque",
      "golfSur": "Golf del Sur",
      "guargacho": "Guargacho",
      "chafiras": "Las Chafiras",
      "zocas": "Las Zocas",
      "llanoCamello": "Llano del Camello",
      "santiago": "Santiago del Teide",
      "gigantes": "Acantilados de Los Gigantes",
      "arguayo": "Arguayo",
      "puertoSantiago": "Puerto de Santiago"
    },
    "sort_by": {
      "creation_date_desc": "Новинки в сфере недвижимости",
      "price_desc": "Самая высокая цена",
      "price_asc": "Самая низкая цена"
    },
    "bedrooms": {
      "all": "Все",
      "1": "1",
      "2": "2",
      "3": "3",
      "4": "4",
      "5": "5",
      "6": "6",
      "7": "7",
      "10": "Более 7"
    },
    "bathrooms": {
      "all": "Все",
      "1": "1",
      "2": "2",
      "3": "3",
      "4": "4",
      "5": "5",
      "6": "6",
      "7": "7",
      "10": "Более 7"
    },
    "tags": {
      "all": "Все",
      "elevator": "Лифт",
      "garage": "Гараж",
      "garden": "Сад",
      "outdoor": "Вид на улицу",
      "rooftop_terrace": "Пентхауз",
      "sea_views": "Вид на океан",
      "storage_room": "Подсобное помещение",
      "swimming_pool": "Бассейн",
      "terrace": "Терраса "
    }
  }
}
